<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
.row{
	margin:0px auto;
}
.scroll{
	height:350px;
	overflow:auto;
	border: 1px solid #d4d4d4;
    padding: 20px;
}
p{
	font-size: 12px;
}
</style>
</head>
<body>
<div class="main">
      <div class="container">
        <div class="row margin-bottom-40">
          <div class="col-md-12 col-sm-12">
            <h1>자동심장 충격기(AED) 홍보 동영상</h1>
            <h4>자동심장충격기 설명 및 사용방벙 대한 동영상 정보를 확인하 실 수 있습니다.</h4>
            <div class="content-page">
            	<div class="row">
            		<div class="col-md-8" style="margin-top:50px">
            			<embed src="https://www.youtube.com/embed/A_3fH2zZ9i4?enablejsapi=1" width="650" height="350"/>
            		</div>
            		<div class="col-md-4" style="margin-top:50px">
            			<div class="scroll">
            				<p><strong>자동제세동기(AED)사용법</strong></p>
            				<p>아나운서 : 혹시 이게 무엇인지 아시나요? 자동제세동기 AED라고 하는 것인대요.</p>

<p>공공장소나 아파트등 사람이 많은 곳에 비치되어 있는것을 보셨을 것입니다.</p>

<p>못 보신분들은 나와 가까운 곳에는 어디에 설치되어 있는지 확인을 해두시는 것도 좋을거 같고요.</p>

<p>자동제세동기 심장박동이 멈추었을 때 붙여만 놓으면 환자의 심장 상태를 스스로 분석해</p>

<p>필요에 따라 전기충격을 주어서 심장을 다시 뛰게하는 의료기기 입니다.</p>

<p>심정지에 원인이 되는 불규칙한 심장 리듬을 회복시키는데 큰 역활을 하죠.</p>

<p>따라서 주위에 자동제세동기가 있다면 심정지가 발생한 사람에게 적극적으로 활용하는 것이 최선이겠죠.</p>

<p>그전에 사용방법을 알아두는것은 필수 이고요.</p>

<p>이름에서 알수 있듯이 자동이라서 누구나 쉽게 사용할 수 있습니다.</p>

<p>제품에 따라 조금씩 다르기는 하지만 이렇게 사각형의 박스를 열고 전원을 켜면</p>

<p>자동제세동기 기계음 : 삐~</p>

<p>환자 가슴에 패드를 부착하세요.</p>

<p>아나운서 : 내 이렇게 친절한 음성 안내가 나오네요.</p>

<p>패드를 붙이는 위치도 아주 잘 설명되어 있고요. 붙여볼까요?</p>

<p>안내대로 가슴위쪽과 옆쪽에 붙이고 이제 기계에서 나오는 음성 지시에 따르면 문제 없이 사용하실 수 있을 것입니다.</p>

<p>자동제세동기 사용방법을 조금 더 자세히 안내해드리겠습니다.</p>

<p>함께보시죠.</p>

<p>나레이션 : 만약 당신이 공공장소에서 쓰러진 사람을 발견한다면 주위의 다른사람에게 도움을 요청해야 합니다.</p>

<p>남성A : 여보세요. 여보세요. 괜찮으세요? 제말 들리세요?</p>

<p>나레이션 : 한사람에게는 119신고를 하게하고, 또다른 사람에게는 자동제세동기를 가지고 오도록 합니다.</p>

<p>남성A : 거기 안경쓴 남자분 119에 신고해 주시고요. 모자쓴 학생 자동제세동기 가져다 주세요.</p>

<p>나레이션 : 그리고 자동제세동기가 도착할때까지 심패소생술을 실시합니다.</p>

<p>남성A : 하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열</p>

<p>나레이션 : 자동제세동기가 도착하면 심패소생술이 중단되는 시간을 최소화 하기 위해 주위사람에게 가슴압박을 요청하는것이 좋습니다.</p>

<p>가져온 자동제세동기에 덮개를 열고 기계에 전원을 켬니다.</p>

<p>기계에 따라서 덮개를 열면 자동으로 전원이 켜지는것도 있습니다.</p>

<p>자동제세동기를 사용하는것은 어렵지 않은데요.</p>

<p>전원을 켠 이후에는 기계에 음성지시에 따르면 됩니다.</p>

<p>자동제세동기 기계음 : 패드를 부착하세요.</p>

<p>나레이션 : 패드를 붙이라는 기계의 첫번째 음성지시 패드에 붙일 위치가 그려져 있습니다.</p>

<p>그림대로 하나는 오른쪽 빗장뼈 아래에 다른 하나는 왼쪽 젖꼭지 아래에 붙입니다.</p>

<p>가슴압박은 멈추지 마시고요 그리고 음성지시에 따르세요.</p>

<p>자동제세동기 기계음 : 패드커넥터를 꽂으세요. 접촉 금지</p>

<p>나레이션 : 이때는 가슴압박을 하는 사람은 물론이고 주위사람들까지 모두 환자에게서 떨어지도록 해야 합니다.</p>

<p>자동제세동기 기계음 : 제세동 필요합니다. 충전중</p>

<p>나레이션 : 분석이 끝나면 8초가량 중전이 됩니다. 이 시간에도 가슴압박을 멈추지 마세요.</p>

<p>자동제세동기 기계음 : 환자로부터 떨어지세요.</p>

<p>남성 A : 떨어지세요.</p>

<p>나레이션 : 환자와 접촉한사람이 없는것을 다시한번 확인한 뒤에 제세동 버튼을 누르고요.</p>

<p>자동제세동기 기계음 : 제세동 실시되었습니다.</p>

<p>나레이션 : 제세동이 실시되고 나면 즉시 심패소생술을 다시 시작하세요.</p>

<p>만약 심패소생술을 하는사람이 힘들어 한다면 번갈아가며 실시해 가슴압박이 중단되지 않도록 해야합니다.</p>

<p>다시한번 정리해 보죠 자동제세동기에 전원을 켜고, 환자가슴에 두개에 패드를 붙입니다.</p>

<p>심장리듬을 분석할때에는 환자에게서 떨어지고 지시에 따라 환자와 접촉한사람이 없는것을 다시한번 확인한뒤에 제세동 버튼을 눌러 제세동을 실시합니다.</p>

<p>이후에는 즉시 심패소생술을 다시 시작하세요.</p>

<p>아나운서 : 어떠세요? 자동제세동기를 가지고와 뚜껑을 열었다면 이미 반은 성공했다고 볼 수 있습니다.</p>

<p>그만큼 쉽다는 거겠죠.</p>

<p>자동제세동기를 사용할때에는 환자와 장비는 마른곳에 위치 하도록 하고요 또 가능하다면 패드부착 표면에 물기나 땀은 마른수건으로 닦아주세요.</p>

<p>자동제세동기 작동중 환자와 접촉을 금지하는 등에 주의사항도 꼭 눈여겨 보시고요.</p>
            			</div>
            		</div>
            		<div class="col-md-8" style="margin-top:20px">
            			<embed src="https://www.youtube.com/embed/oCjqYTeja5k?enablejsapi=1" width="650" height="350"/>
            		</div>
            		<div class="col-md-4" style="margin-top:20px">
            			<div class="scroll">
            				<p><strong>[이국주의 심페소생술] 생명을 살리는 비법 (CPR)</strong></p>
            				<p>이국주 : 이국주의 살리는 비법</p>

<p>오늘은 국주와 함께 맛있는 빵을 만들어 볼까요. 뿌잉뿌잉 더 귀엽게 뿌잉뿌잉</p>

<p>너무너무 귀엽죠? 오늘은 저와함께 빵을한번 만들어 보실건데요.</p>

<p>빵에 생명을 불어넣어줄 반죽 비법을 재가 알려드리겠습니다.</p>

<p>손바닦을 펼치시고 그위에 다른 손을 얹고 깍지를 싹~</p>

<p>빠르고 강하게 빠르고 강하게 1분에 100번 OK 반죽이 살아 숨쉬는거 같죠</p>

<p>뭐라고 하는거 같은데요 들어볼까요? 배고프다고? 나두(웃음소리)</p>

<p>자 이제 이 반죽을 오븐에 넣고 아~ 보내기 싫타~ 아~ 보내기 싫어~ 하지만 보내야지.</p>

<p>자 오븐에 넣고 기다리기만 하면 호로록~ 어우~ 이냄세 내 살들이 살아 춤추는거 같은데요 뿌잉뿌잉</p>

<p>(음악)</p>

<p>남자 A : 흐어</p>

<p>이국주 : 아우~ 증말 아우~ 진짜 어! 그러니까 언니가 너 함부로 남자한테 들이대지 말라고 그랬지</p>

<p>여자 A : 아 언니 어떻해?</p>

<p>이국주 : 뭐 어떻게 하세요? 빨리 살려내세요. 가서 빨리 의식이 없나 확인해 보라고</p>

<p>여자 A : 저기요 괜찮으세요? 언니 흔들어도 의식이 없고 숨소리도 멎어는데요.</p>

<p>이국주 : 당황하지도 말고, 놀라지도 말고 어 니가 도와주다가 잘못되도 절대 너한테 책임을 묻지 않을태니까. 자 먼저 119에 전화해</p>

<p>여자 A : 119... 그다음에는?</p>

<p>이국주 : 그 다음에는 어떻게 하냐고? 빵맛을 살리는 방법과 똑같이 손등위에 다른 손을 얹고 깍지를 끼운뒤 가슴중앙에 손을 얹어놓구 빠르고 강하게 1분에 100번을 심패소생술을 하는거죠 119가 올때까지 빠르고 강하게! 이깍지만 있으면 모두 살릴수 있어요. 뿌잉~뿌잉~ 살리으리 살리으리 살리고 싶을때는 어떻게 하라고? 뿌잉 뿌잉</p>

<p>음악 : 언제어디서나 누구던지 쉽게 CPR</p>

<p>이국주 : 앞으로~</p>

<p>음악 : 당황하지 말고 빠르고 강하게 CPR, 언제어디서나 빠르고 강하게 CPR , 119 올때까지 빠르고 강하게</p>

<p>이국주 : 생명을 살리는 손깍지를 보여줘</p>
            			</div>
            		</div>
            	</div>
            </div>
          </div>
        </div>
      </div>
</div>
</body>
</html>